<?php

return [
    '1111' => [
        'amount' => 10000,
        'src' => 'حساب شماره 1',
        'dst' => 'حساب شماره 2',
    ],
    '1211' => [
        'amount' => 23000,
        'src' => 'حساب شماره 3',
        'dst' => 'حساب شماره 22',
    ],
    '1221' => [
        'amount' => 98002,
        'src' => 'حساب شماره 223',
        'dst' => 'حساب شماره 211',
    ],
    '1222' => [
        'amount' => 763200,
        'src' => 'حساب شماره 10',
        'dst' => 'حساب شماره 20',
    ],
    '2222' => [
        'amount' => 12399999,
        'src' => 'حساب شماره 1001321',
        'dst' => 'حساب شماره 2212313',
    ],
    '2322' => [
        'amount' => 4567722,
        'src' => 'حساب شماره 12321321',
        'dst' => 'حساب شماره 23544534',
    ],
    '2342' => [
        'amount' => 743621300,
        'src' => 'حساب شماره 2212313',
        'dst' => 'حساب شماره 1001321',
    ],
    '2345' => [
        'amount' => 132010000,
        'src' => 'حساب شماره 211',
        'dst' => 'حساب شماره 223',
    ],
];